260601_day_briefing.org
*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/05/31/ukrainian-drone-operators-compete-kill-russian-invaders/][Ukraine turns real-life kills into video game thrills for drone pilots]]
- [[https://www.washingtonpost.com/world/2026/05/30/some-iranians-abroad-say-theyd-fight-regime-others-want-topple-it/][Some Iranians abroad say they’d fight for the regime. Others want to topple it.]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/africa/trump-wants-minerals-health-data-for-aid-african-nations-are-pushing-back-c04bed87][Trump Wants Minerals, Health Data for Aid. African Nations Are Pushing Back.]]
- [[https://www.wsj.com/world/china/hegseth-says-u-s-needs-more-from-asian-allies-to-secure-balance-against-china-ab9c79f9][Hegseth Says U.S. Needs More From Asian Allies to Secure Balance Against China]]
- [[https://www.wsj.com/world/middle-east/israel-captures-crusader-castle-as-it-expands-invasion-of-lebanon-6ee127cb][Israel Captures Crusader Castle as It Expands Invasion of Lebanon]]
- [[https://www.wsj.com/lifestyle/travel/nobody-can-agree-how-to-keep-the-sharks-out-of-south-africas-new-club-med-bee4c32f][Nobody Can Agree How to Keep the Sharks Out of South Africa’s New Club Med]]
- [[https://www.wsj.com/world/the-u-s-has-found-a-way-to-down-a-drone-without-spending-1-million-848facd0][The U.S. Has Found a Way to Down a Drone Without Spending $1 Million]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/international/article/2026/05/31/dans-le-sud-du-liban-l-hopital-al-najda-de-nabatiye-ilot-isole-au-milieu-des-combats-entre-le-hezbollah-et-l-armee-israelienne_6695599_3210.html][Dans le sud du Liban, l’hôpital Al-Najda de Nabatiyé, îlot isolé au milieu des combats entre le Hezbollah et l’armée israélienne]]
- [[https://www.lemonde.fr/sport/article/2026/05/31/marquinhos-capitaine-et-symbole-d-un-psg-qui-s-est-defait-de-l-etiquette-de-perdant-en-ligue-des-champions_6695605_3242.html][Marquinhos, capitaine et symbole d’un PSG qui s’est défait de l’étiquette de perdant en Ligue des champions]]
- [[https://www.lemonde.fr/politique/article/2026/05/31/violences-en-milieu-scolaire-apres-un-parcours-seme-d-embuches-la-proposition-de-loi-betharram-arrive-a-l-assemblee-nationale_6695591_823448.html][Violences en milieu scolaire : après un parcours semé d’embûches, la proposition de loi « Bétharram » arrive à l’Assemblée nationale]]
- [[https://www.lemonde.fr/sciences/article/2026/05/31/cancers-du-pancreas-l-efficacite-d-un-traitement-innovant-presente-a-chicago-alors-qu-un-programme-de-prevention-se-deploie-en-france_6695584_1650684.html][Cancers du pancréas : l’efficacité d’un traitement innovant présenté à Chicago, alors qu’un programme de prévention se déploie en France]]
- [[https://www.lemonde.fr/sport/live/2026/05/31/en-direct-roland-garros-2026-casper-ruud-face-au-jeune-joao-fonseca-pour-une-place-en-quarts_6695561_3242.html][EN DIRECT, Roland-Garros 2026 : Casper Ruud remporte le troisième set, Joao Fonseca toujours devant]]

*** Le Figaro

- [[https://www.lefigaro.fr/societes/ia-energie-sante-les-investissements-affluent-en-france-20260531][IA, énergie, santé : les investissements affluent en France]]
- [[https://www.lefigaro.fr/economie/softbank-promet-jusqu-a-75-milliards-d-euros-d-investissement-dans-les-data-centers-20260531][Softbank promet jusqu’à 75 milliards d’euros d’investissement dans les data centers]]
- [[https://www.lefigaro.fr/economie/la-der-d-emmanuel-macron-a-choose-france-20260531][La «der» d’Emmanuel Macron à Choose France]]
- [[https://www.lefigaro.fr/societes/a-dunkerque-orano-et-xtc-concretisent-une-promesse-choose-france-trois-ans-apres-son-annonce-20260531][À Dunkerque, Orano et XTC concrétisent une promesse Choose France, trois ans après son annonce]]
- [[https://www.lefigaro.fr/actualite-france/en-direct-victoire-du-psg-ligue-des-champions-violences-festivites-du-club-sacre-historique-elysee-parc-des-princes-champs-de-mars-dembele-20260531][EN DIRECT - Victoire du PSG : retour triomphal pour les joueurs acclamés par plus de 45.000 supporters au Parc des princes]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/cdep04kzz5wo?at_medium=RSS&at_campaign=rss][Israel seizes castle in Lebanon as it expands ground offensive]]
- [[https://www.bbc.com/news/articles/c0r2ejg1w9xo?at_medium=RSS&at_campaign=rss][Hundreds arrested and dozens of police injured after Champions League riots in France]]
- [[https://www.bbc.com/news/articles/cp8p4ejy8ppo?at_medium=RSS&at_campaign=rss][Japan defence minister denies militarism and criticises China's 'huge arsenal']]
- [[https://www.bbc.com/news/articles/cglp7p787njo?at_medium=RSS&at_campaign=rss][Huge blast kills dozens in rebel-held village in Myanmar]]
- [[https://www.bbc.com/news/articles/c2027g423glo?at_medium=RSS&at_campaign=rss][Polls close in Colombia presidential election that may reshape relations with US]]

*** The Guardian

- [[https://www.theguardian.com/world/2026/may/31/who-calls-for-community-cooperation-to-contain-drc-ebola-outbreak][WHO calls for community cooperation to contain Ebola outbreak in DRC]]
- [[https://www.theguardian.com/world/2026/may/31/yves-sakila-death-congolese-man-ireland-race-relations][Death of Congolese man renews scrutiny of race relations in Ireland]]
- [[https://www.theguardian.com/world/2026/may/30/stew-pews-film-obeah-jamaica-magic-tradition][Bound by blood: new film highlights Jamaica’s outlawed obeah belief system]]
- [[https://www.theguardian.com/world/2026/may/29/who-chief-tedros-adhanom-ghebreyesus-drc-ebola-outbreak-epidemic][WHO puts Ebola outbreak death rate at ‘huge’ 30-50% as chief arrives in DRC]]
- [[https://www.theguardian.com/world/2026/may/29/friday-briefing-what-do-the-cuts-in-aid-mean-for-the-fight-against-ebola-in-the-drc][Friday briefing: ​What do the cuts in aid mean for the fight against Ebola in the DRC?]]

** 🇮🇹 Italia

