260601_day_briefing.org
*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/allarme-un-sospetto-caso-ebola-cagliari-paziente-ospedale-AI6YuUOD][Allarme per un sospetto caso di Ebola a Cagliari, paziente con sintomi in isolamento in ospedale]]
- [[https://www.ilsole24ore.com/art/dalla-sanita-pensioni-ecco-divari-che-frenano-opportunita-donne-AIoozlND][Dalla sanità alle pensioni, ecco i divari che frenano le opportunità delle donne]]
- [[https://www.ilsole24ore.com/art/73-raduno-nazionale-bersaglieri-meloni-mattarella-e-crosetto-celebrano-coraggio-e-dedizione-corpo-AI92zNOD][73° Raduno Nazionale Bersaglieri: Meloni, Mattarella e Crosetto celebrano il coraggio e la dedizione del Corpo]]
- [[https://www.ilsole24ore.com/art/famiglie-allarme-bankitalia-salira-divario-ricchezza-AIcZFeND][Famiglie, allarme Bankitalia: salirà il divario sulla ricchezza]]
- [[https://www.ilsole24ore.com/art/fermo-milano-il-manager-turco-caddell-construction-nell-inchiesta-caporalato-cantiere-consolato-usa-AI6j7NOD][Fermo a Milano per il manager Caddell Construction Co nell’inchiesta sul caporalato al Consolato Usa]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/germany/nsdap-archive-how-der-spiegel-processed-the-data-from-the-nsdap-membership-card-file-a-c2d916be-b6d1-4b39-bab9-debdc9c45f7e#ref=rss][NSDAP archive: How DER SPIEGEL processed the data from the Nazi card file]]
- [[https://www.spiegel.de/international/germany/nsdap-archive-find-out-what-your-family-did-under-hitler-a-4c62a29b-054a-409f-8cc2-cfb8c46f98a9#ref=rss][Interactive Research Tool: What Your Family Did Under Hitler – Find Out Here]]
- [[https://www.spiegel.de/international/world/human-rights-in-the-us-meet-the-transgender-americans-forced-to-flee-gop-persecution-a-6371022b-8ad4-4e26-86ab-47a8aca52cd3#ref=rss][Human Rights in the US: Meet the Transgender Americans Forced to Flee GOP Persecution]]
- [[https://www.spiegel.de/international/world/an-interview-with-maduros-son-we-should-have-done-more-to-protect-my-father-a-6ff6f461-3a4d-4ed7-8ac9-e2e9985c7f36#ref=rss][An Interview with Maduro's Son: "We Should Have Done More to Protect My Father"]]
- [[https://www.spiegel.de/international/world/forced-mercenaries-how-russia-dupes-kenyans-into-fighting-in-ukraine-a-41cdb825-cc47-4176-9a89-6add55873d63#ref=rss][Forced Mercenaries: How Russia Dupes Kenyans into Fighting in Ukraine]]

*** Deutsche Welle

- [[https://www.dw.com/en/shangri-la-conference-asia-pacific-on-path-to-rearmament/a-77366299?maca=en-rss-en-world-4025-rdf][Shangri-La conference: Asia-Pacific on path to rearmament]]
- [[https://www.dw.com/en/space-race-why-portugal-is-reaching-for-the-stars/a-77303795?maca=en-rss-en-world-4025-rdf][Space race: Why Portugal is reaching for the stars]]
- [[https://www.dw.com/en/brazil-is-set-to-cut-in-on-china-s-rare-earths-dominance/a-77344696?maca=en-rss-en-world-4025-rdf][Brazil is set to cut in on China's rare earths dominance]]
- [[https://www.dw.com/en/meteor-explodes-over-united-states-triggering-sonic-boom/a-77361548?maca=en-rss-en-world-4025-rdf][Meteor explodes over United States, triggering sonic boom]]
- [[https://www.dw.com/en/ukraine-iaea-seeks-access-to-zaporizhzhia-nuclear-plant-after-reported-drone-strike/a-77361296?maca=en-rss-en-world-4025-rdf][Ukraine: IAEA seeks access to Zaporizhzhia nuclear plant after reported drone strike]]

** 🇧🇷 Brasil

*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/05/frei-betto-na-feira-do-livro-diz-que-a-politica-e-a-religiao-nao-podem-ser-separadas.shtml][Frei Betto, na Feira do Livro, diz que a política e a religião não podem ser separadas]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/cotidiano/2026/05/aviao-da-azul-com-bandeira-do-brasil-sobrevoa-praias-do-rio-veja-video.shtml][Avião da Azul com bandeira do Brasil sobrevoa praias do Rio; veja vídeo]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/mundo/2026/05/urnas-fecham-na-colombia-e-populacao-espera-resultado-previo-neste-domingo.shtml][Urnas fecham na Colômbia, e população espera resultado prévio neste domingo]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/monicabergamo/2026/05/estevan-pires-o-cowboy-abre-show-de-victor-e-leo-na-exposertao.shtml][Estevan Pires, 'O Cowboy', abre show de Victor e Léo na ExpoSertão]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/celebridades/2026/05/shakira-ensaia-com-grupo-infantil-de-uganda-para-show-na-final-da-copa-de-2026.shtml][Shakira ensaia com grupo infantil de Uganda para show na final da Copa de 2026]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
